{
  "ca": {
    "page-title": "Ca la Quima",
    "page-subtitle": "Apartaments turístics",
    "menu-home": "Inici",
    "menu-about": "Els Apartaments",
    "menu-services": "Serveis",
    "menu-ca-la-quima": "Ca la Quima",
    "menu-ca-la-maria": "Ca la Maria",
    "menu-ca-la-nuria": "Ca la Núria",
    "menu-contact": "Contacte",
    "about-description": "Comoditat i modernitat en una antiga fonda familiar rehabilitada.<br><br>Situada al vell centre de La Seu d'Urgell, a escassos metres de llocs emblemàtics com la catedral, el carrer Major, el Parc Olímpic del Segre o el passeig Joan Brudieu.",
    "services-title": "Serveis",
    "service-parking-title": "Aparcament Tancat Privat",
    "service-parking-description": "Possibilitat de llogar, per 10€ la nit, un aparcament tancat a 100 metres dels apartaments.",
    "service-room-title": "Saleta auxiliar",
    "service-room-description": "Habitació tancada per guardar bicicletes o maletes en cas que sigui necessari.",
    "service-equipment-title": "Equipament",
    "service-equipment-description": "En tots els apartaments podreu trobar WiFi gratuït, aire acondicionat i calefacció.<br>Cuines equipades amb dues cafeteres (mocha i càpsules), rentavaixelles i sabó pels plats.<br>Banys amb tovalloes, gel de dutxa, xampú i assecador de cabell.<br>A més a més, també hi ha disponibles una rentadora amb sabó i una planxa per a la roba.",
    "ca-la-quima-title": "Ca la Quima",
    "ca-la-quima-description": "Apartament de 90m² amb 2 balcons, 3 habitacions, bany amb dutxa, menjador, i cuina equipada amb nevera, rentavaixelles i rentadora.",
    "ca-la-maria-title": "Ca la Maria",
    "ca-la-maria-description": "Apartament de 75m² amb 2 balcons, 3 habitacions, bany amb dutxa, menjador, i cuina equipada amb nevera, rentavaixelles i rentadora.",
    "ca-la-nuria-title": "Ca la Núria",
    "ca-la-nuria-description": "Apartament de 67m² amb 1 habitació, 2 banys, un d'ells amb dutxa, menjador, i cuina equipada amb nevera, rentavaixelles i rentadora.",
    "contact-title": "Contacte",
    "contact-description": "Per a sol·licitar informació sobre la disponibilitat o per a realitzar una reserva us podeu posar en contacte per telèfono, whatsapp o correu electrònic.<br> L'horari d'atenció per a reserves i consultes és de dilluns a divendres de 9 del matí a 6 de la tarda. <br>Les reserves realitzades mitjançant aquests canals tenen un 10% de descompte en el preu respecte a altres plataformes.",
    "contact-phone": "Telèfons de contacte:",
    "contact-email": "Correu electrònic"
  },
  "es": {
    "page-title": "Ca la Quima",
    "page-subtitle": "Apartamentos turísticos",
    "menu-home": "Inicio",
    "menu-about": "Los Apartamentos",
    "menu-services": "Servicios",
    "menu-ca-la-quima": "Ca la Quima",
    "menu-ca-la-maria": "Ca la Maria",
    "menu-ca-la-nuria": "Ca la Núria",
    "menu-contact": "Contacto",
    "about-description": "Comodidad y modernidad en una antigua fonda familiar rehabilitada.<br><br>Situada en el viejo centro de La Seu d'Urgell, a escasos metros de lugares emblemáticos como la catedral, la calle Mayor, el Parque Olímpico del Segre o el paseo Joan Brudieu.",
    "services-title": "Servicios",
    "service-parking-title": "Aparcamiento Cerrado Privado",
    "service-parking-description": "Aparcamiento seguro y protegido para nuestros huéspedes.",
    "service-room-title": "Sala auxiliar",
    "service-room-description": "Habitaciones cómodas y bien equipadas.",
    "service-equipment-title": "Equipamiento",
    "service-equipment-description": "En todos los apartamentos podrá encontrar WiFi gratuito, aire acondicionado y calefacción.<br>Cocinas equipadas con dos cafeteras (mocha y cápsulas), lavavajillas y jabón para los platos.<br>Baños con toallas, gel de ducha, champú y secador de pelo .<br>Además, también hay disponibles una lavadora con jabón y una plancha para la ropa.",
    "ca-la-quima-title": "Ca la Quima",
    "ca-la-quima-description": "Apartamento de 90m² con 2 balcones, 3 habitaciones, baño con ducha, comedor y cocina equipada con nevera, lavavajillas y lavadora.",
    "ca-la-maria-title": "Ca la Maria",
    "ca-la-maria-description": "Apartamento de 75m² con 2 balcones, 3 habitaciones, baño con ducha, comedor y cocina equipada con nevera, lavavajillas y lavadora.",
    "ca-la-nuria-title": "Ca la Núria",
    "ca-la-nuria-description": "Apartamento de 67m² con 1 habitación, 2 baños, uno de ellos con ducha, comedor y cocina equipada con nevera, lavavajillas y lavadora.",
    "contact-title": "Contacto",
    "contact-description": "Para solicitar información sobre la disponibilidad o para realizar una reserva puede ponerse en contacto por teléfono, whatsapp o correo electrónico.<br> El horario de atención para reservas y consultas es de lunes a viernes de 9 de la mañana a 6 de la tarde. <br>Las reservas realizadas mediante estos canales tienen un 10% de descuento en el precio respecto a otras plataformas.",
    "contact-phone": "Teléfonos de contacto:",
    "contact-email": "Correo electrónico:"
  },
  "en": {
    "page-title": "Ca la Quima",
    "page-subtitle": "Touristic Apartments",
    "menu-home": "Home",
    "menu-about": "The Apartments",
    "menu-services": "Services",
    "menu-ca-la-quima": "Ca la Quima",
    "menu-ca-la-maria": "Ca la Maria",
    "menu-ca-la-nuria": "Ca la Núria",
    "menu-testimonials": "Testimonials",
    "menu-contact": "Contact",
    "about-description": "Comfort and modernity in a renovated old family inn. <br><br> Located in the old center of La Seu d'Urgell, a few meters from emblematic places such as the cathedral, Carrer Major, the Olympic Park del Segre or Passeig Joan Brudieu.",
    "services-title": "Services",
    "service-parking-title": "Private Closed Parking",
    "service-parking-description": "Safe and secure parking for our guests.",
    "service-room-title": "Auxiliar room",
    "service-room-description": "Comfortable and well-equipped rooms.",
    "service-equipment-title": "Equipment",
    "service-equipment-description": "In all apartments you will find free WiFi, air conditioning and heating.<br>Kitchens equipped with two coffee makers (mocha and capsules), dishwasher and dish soap.<br>Bathrooms with towels, shower gel, shampoo and hair dryer .<br>Furthermore, a washing machine with soap and an iron are also available.",
    "ca-la-quima-title": "Ca la Quima",
    "ca-la-quima-description": "90m² apartment with 2 balconies, 3 bedrooms, a bathroom with a shower, a dining room, and a kitchen equipped with a fridge, dishwasher, and washing machine.",
    "ca-la-maria-title": "Ca la Maria",
    "ca-la-maria-description": "75m² apartment with 2 balconies, 3 bedrooms, a bathroom with a shower, a dining room, and a kitchen equipped with a fridge, dishwasher, and washing machine.",
    "ca-la-nuria-title": "Ca la Núria",
    "ca-la-nuria-description": "67m² apartment with 1 bedroom, 2 bathrooms, one of which has a shower, a dining room, and a kitchen equipped with a fridge, dishwasher, and washing machine.",
    "contact-title": "Contact",
    "contact-description": "To request information about availability or to make a reservation, you can contact us by phone, whatsapp or email. from the morning to 6 in the afternoon. <br>Bookings made through these channels have a 10% discount on the price compared to other platforms.",
    "contact-phone": "Contact phones:",
    "contact-email": "Contact email:"
    },
  "fr": {
    "page-title": "Ca la Quima",
    "page-subtitle": "Appartements touristiques",
    "menu-home": "Accueil",
    "menu-about": "Les Appartements",
    "menu-services": "Services",
    "menu-ca-la-quima": "Ca la Quima",
    "menu-ca-la-maria": "Ca la Maria",
    "menu-ca-la-nuria": "Ca la Núria",
    "menu-testimonials": "Témoignages",
    "menu-contact": "Contact",
    "about-description": "Confort et modernité dans une ancienne auberge familiale rénovée.<br><br>Situé dans le vieux centre de La Seu d'Urgell, à quelques mètres de lieux emblématiques tels que la cathédrale, la Carrer Major, le Parc Olympique Segre ou le Passeig Joan Brudieu.",
    "services-title": "Services",
    "service-parking-title": "Parking Privé Fermé",
    "service-parking-description": "Parking sécurisé pour nos clients.",
    "service-room-title": "Chambre",
    "service-room-description": "Chambres confortables et bien équipées.",
    "service-equipment-title": "Équipement",
    "service-equipment-description": "Dans tous les appartements, vous trouverez une connexion Wi-Fi gratuite, la climatisation et le chauffage.<br>Cuisines équipées de deux cafetières (moka et capsules), lave-vaisselle et savon à vaisselle.<br>Salle de bain avec serviettes, gel douche, shampoing et sèche-cheveux.<br> br>De plus, une machine à laver avec du savon et un fer à repasser sont également disponibles.",
    "ca-la-quima-title": "Ca la Quima",
    "ca-la-quima-description": "Appartement de 90 m² avec 2 balcons, 3 chambres, une salle de bain avec douche, un salon et une cuisine équipée avec réfrigérateur, lave-vaisselle et lave-linge.",
    "ca-la-maria-title": "Ca la Maria",
    "ca-la-maria-description": "Appartement de 75 m² avec 2 balcons, 3 chambres, une salle de bain avec douche, un salon et une cuisine équipée avec réfrigérateur, lave-vaisselle et lave-linge.",
    "ca-la-nuria-title": "Ca la Núria",
    "ca-la-nuria-description": "Appartement de 67 m² avec 1 chambre, 2 salles de bain, dont une avec douche, un salon et une cuisine équipée avec réfrigérateur, lave-vaisselle et lave-linge.",
    "contact-title": "Contact",
    "contact-description": "Pour demander des informations sur la disponibilité ou pour faire une réservation, vous pouvez nous contacter par téléphone, WhatsApp ou e-mail du matin à 18 heures. <br>Les réservations effectuées via ces canaux bénéficient d'une réduction de 10 % sur le prix par rapport aux autres plateformes.",
    "contact-phone": "Téléphones de contact:",
    "contact-email": "Email de contact:"
  }
}
